<?php
include '../layout/header.php';
?>
<html>
<head>
    <title> Home </title>
    <link rel="stylesheet" href="../css/style.css">
    
</head>
<body>
<p id="para1"> 
বাংলাদেশ ব্যাংকের তথ্য অনুযায়ী, গত জুন মাসের শেষে খেলাপি ঋণ বেড়ে দাঁড়িয়েছে ২ লাখ ১১ হাজার ৩৯১ কোটি টাকা। ফলে দেশের ব্যাংকগুলো থেকে বিতরণ করা ঋণের ১২ দশমিক ৫৬ শতাংশই এখন খেলাপি হয়ে পড়েছে। ২০০৯ সালে আওয়ামী লীগ যখন সরকার গঠন করে, তখন মোট খেলাপি ঋণ ছিল ২২ হাজার ৪৮১ কোটি টাকা। </p>

<div class="fixed">খেলাপি ঋণ বেড়ে দাঁড়িয়েছে ২ লাখ ১১ হাজার ৩৯১ কোটি টাকা</div>
<div class="static">খেলাপি ঋণ বেড়ে দাঁড়িয়েছে ২ লাখ ১১ হাজার ৩৯১ কোটি টাকা</div>
</body>

</html> 
<?php
include '../layout/footer.php';
?>
